Repository: JanQuery/Materialize-Starter-WP-Theme
Catalog: languages/*.po
Languages: de_de

source: Page not found
de_de: Seite wurde nicht gefunden

source: back
de_de: zurück

source: back to homepage
de_de: zurück zur Startseite

source: Archive
de_de: Archiv

source: Post is password protected. Enter the password to view any comments.
de_de: Der Beitrag ist passwortgeschützt. Gebe Sie das Passwort ein, um Kommentare zu sehen.

# comments title
source: One thought on &ldquo;%s&rdquo;
de_de: Ein Gedanke zu &ldquo;%s&rdquo;

# comments title
source: %1$s comment to &ldquo;%2$s&rdquo;
de_de: %1$s Kommentar zu &ldquo;%2$s&rdquo;

source: Comment
de_de: Kommentar

source: Website
de_de: Webseite

source: Latest posts
de_de: Neueste Beiträge

source: Sorry, nothing to display.
de_de: Sorry! Nicht zum Anzeigen vorhanden.

source: Main Navigation
de_de: Hauptnavigation

source: Widget Area 1
de_de: Widget Bereich 1

source: Sidebar Menu 1
de_de: Seitenleistenmenü 1

source: Widget Area 2
de_de: Widget Bereich 2

source: Sidebar Menu 2
de_de: Seitenleistenmenü 2

source: Homepage Intro
de_de: Startseiten Intro

source: Homepage Intro Content
de_de: Inhalt des Startseiten Intros

source: Homepage ICON 1
de_de: Startseiten Iconbereich 1

source: Add Widget to icon section 1
de_de: Füge ein Widget zum Iconbereich 1 ein.

source: Homepage ICON 2
de_de: Startseiten Iconbereich 2

source: Add Widget to icon section 2
de_de: Füge ein Widget zum Iconbereich 2 ein

source: Add Widget to icon section 3
de_de: Füge ein Widget zum Iconbereich 3 ein

source: Homepage ICON 3
de_de: Startseiten Iconbereich 3

source: Widget Area Footer 1
de_de: Widgetbeich im Footer 1

source: Footer area widget on left side
de_de: Footerbereich links

source: Widget Area Footer 2
de_de: Widgetbeich im Footer 2

source: Footer area widget center
de_de: Footerbereich mittig

source: Widget Area Footer 3
de_de: Widgetbeich im Footer 3

source: Footer area widget on right side
de_de: Footerbereich rechts

source: latest posts
de_de: neueste Beiträge

source: Published by
de_de: Veröffentlicht von

source: Leave your thoughts
de_de: Hinterlasse einen Gedanken

source: 1 Comment
de_de: 1 Kommentar

source: % Comments
de_de: % Kommentare

source: Keywords
de_de: Suchbegriffe

source: Search
de_de: Suchen

source: Categorised in:
de_de: Kategorisiert in:

source: Tags:
de_de: Schlagworte:

source: This post was written by
de_de: Dieser Beitrag wurde erstellt von

source: Read more
de_de: Lies mich

source: Color Settings
de_de: Farbeinstellungen

source: set your custom colors
de_de: benutzerdefinierte Farben einstellen

source: Background color
de_de: Hintergrundfarbe

source: Primary color
de_de: Primärfarbe

source: Secondary color - for Buttons & CTA
de_de: Sekundärfarbe - für Buttons & CTAs

source: Footer color
de_de: Footerfarbe

source: Header color
de_de: Überschirftenfarbe

source: Icon color
de_de: Iconfarbe

source: Images Setting
de_de: Bildereinstelllungen

source: Upload your Imges to theme
de_de: Uploaden Sie ihre Bilder

source: Current Logo
de_de: Aktuelles Logo

source: Current Avatar
de_de: Aktueller Avatar

source: Current Avatar Background
de_de: Aktueller Avatarhindergrund

source: Theme Setting
de_de: Themeeinstellungen

source: Customize Theme
de_de: Theme anpassen

source: Fix Navigation Bar
de_de: Fixierte Navigationsleiste

source: Your Custom Copyright Text
de_de: Ihr benutzerdefinierter Copyrighttext
